WELCOME_TEXT = ('''🎉 Хочешь получать товары БЕСПЛАТНО? 🎉
                
Вы находитесь в месте, где покупки превращаются в выгоду: здесь вы узнаете, как забирать вещи за 0 рублей с помощью кешбэка 100 %.

<blockquote>🔍<b>Как это работает?</b>
При покупке определённых товаров на маркетплейсе продавец возвращает Вам всю сумму в виде кешбэка. В итоге Вы получаете вещь абсолютно <b>бесплатно</b>.

<b>Зачем это нужно продавцам?</b>
Чтобы повысить рейтинг товара и получить отзывы от реальных покупателей.

<b>Ваша выгода?</b>
Получаете нужную вещь, а деньги возвращаются к тебе на карту.</blockquote>

🎁 Что Вы получите, оформив подписку на канал?

1️⃣ <b>Обучающий модуль (всё просто — разберём с нуля):</b>
Урок 1: Что такое кешбэк за отзыв и как он работает
Урок 2: Как выбирать надежных продавцов
Урок 3: Лайфхаки: как гарантированно получить товар и возврат денег

2️⃣ <b>Доступ к каналу с горячими предложениями</b>
- ежедневные обновления — Вы будете первым, кто увидит выгодные предложения;
- эксклюзивная подборка из более чем 150 каналов — такого нет больше нигде!

3️⃣ <b>Чат с единомышленниками</b>
- обмен опытом и подсказками;
- помощь в поиске лучших предложений;
- реальные кейсы: смотрите, как другие участники получают товары бесплатно.

⏳ <b>Сколько времени нужно, чтобы окупить подписку?</b>
Всего 1–2 покупки — и вы вернёте вложения. Дальше — только прибыль и бесплатные вещи! ✨

❗️ <b>Почему стоит присоединиться прямо сейчас?</b>
1️⃣ <u>Вы в числе первых</u> — получаете доступ к новинкам до того, как их расхватают
2️⃣ <u>Выгодные предложения уходят быстро</u> — продавцы ограничивают количество товаров с кешбэком 100 %
3️⃣ <u>Всё в одном месте</u> — не нужно искать предложения по сотне каналов

🚀 Не упустите шанс!
Каждый день без подписки — это упущенные возможности получить товары совершенно бесплатно.

👉 Оформите подписку сейчас — и уже завтра Вы можете забрать первую вещь за 0 рублей!

Если у Вас есть вопросы - можете написать их в сообщения @mariidori" ''')